[
    {
      "id": 1,
      "importancia": 1,
      "nombre": "Ruta Nacional Nº14. (Ruta del Mercosur)",
      "pais": "Argentina",
      "lugar": "Entre Rios",
      "descripcion": "Tramo: Entre Ruta Provincial 16 a Ruta Provincial 20, Gualeguaychú  Entre Rios Es un tramo de 18 Km. de doble calzada principal de 7,3 m de ancho + 0,60 de banquina con un espesor de 25 cm. Es un total de 55.000 m3 de hormigón y 1.000.000 de m3 de movimiento de tierra. El plazo de la obra es de 24 meses.Cliente: Jose J. Chediack S.A.",
      "materiales": ["Max Móvil 140", "Neo Móvil 70", "MBH 4500/3000", "MBH 3000/2000"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f14/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f14/41.jpg"],
      "detalles": "Planta Nº 1 Planta dosificadora y elaboradora de hormigón con una producción de hasta 154 m3 de hormigón convencional, para carga de camiones volcadores, compuesto por dosificador de 6 áridos Max Móvil 140 (2 balanzas de 3 áridos cada una),torre de mezclado con mezcladora MBH 4500/3000, tolva pulmón de áridos, balanza de cemento con roscas de carga con micro RC, dosificaciónde agua por caudalímetro y pulmón de agua, 2 dosificadores de aditivos independientes y doble sistema de carga de áridos. Planta Nº 2 Planta dosificadora y elaboradora de hormigón con una producción de hasta 75 m3 de hormigón convencional, para carga de camiones volcadores, compuesto por dosificador de 4 áridos Neo Móvil 70, torre de mezclado con mezcladora MBH 3000/2000 balanza de cemento, dosificación de agua por caudalímetro, dosificador de aditivos y sistema de carga de áridos.Ambas plantas son fácilmente transportables en módulos a semirremolque o tractor. "
    },
    {
        "id": 2,
        "importancia": 1,
        "nombre": "Torres de edificios Jardines del Libertador",
        "pais": "Argentina",
        "lugar": " Buenos Aires",
        "descripcion": "En un plazo de 24 meses utilizando la más moderna tecnología se construyeron dos torres de tres subsuelos de cocheras, plata baja y 22 pisos altos de viviendas, que totalizan 80.000 m2.Cliente: Jose J. Chediack S.A.",
        "materiales": [" Neo Móvil 70", "Mezcladora MBH 3000", "Betonplus"],
        "imagenes": ["https://www.chediack.com.ar/webimages/portadas/chediack__obras_15550723495cb0855de4ca0.jpg", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTJxvKohiCsa4Lx2smfls13bn1lG_Olq15qWw&s"],
        "detalles": "La planta alimenta una bomba de hormigón con salida hacia las estructuras de los edificios, con derivación para motohormigoneras."
      },
    {
      "id": 3,
      "importancia": 2,
      "nombre": "Carretera Rosario-Victoria",
      "pais": "Argentina",
      "lugar": "Rosario (provincia de Santa Fe) y Victoria (provincia de Entre Ríos)",
      "descripcion": "Obra carretera entre las ciudades de Rosario (provincia de Santa Fe) y Victoria (provincia de Entre Ríos), a través de islotes y numerosos puentes, en un recorrido de aproximadamente 60 Km sobre el Río Paraná en la República Argentina.Cliente: Puentes del Litoral (formado por Impregilo-Iglys, Hotchtief, Benito Roggio e Hijos y Techint)",
      "materiales": ["Planta Flotante", "Mezcladora de doble eje", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f16/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f16/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f16/42.jpg"],
      "detalles": "Betonmac S.A. costruyó a pedido del cliente una planta flotante montada sobre pontones, para cuatro aridos, dos silos de cemento, agua y aditivos, con una mezcladora de doble eje y elevación de áridos con skip, con una producción de 60 m3/hora, totalmente automatizada con el sistema Betonmatic.El poder hormigonar in situ, permite un máximo ahorro de tiempo y dinero. La planta se abastece mientras trabaja, con otros pontones que son remolcados desde puerto.El hormigón elaborado se descarga a través de una canaleta giratoria a una bomba de hormigón con brazo o a baldes para grúas"
    },
    {
      "id": 4,
      "importancia": 2,
      "nombre": "Acceso Norte y Av. Gral. Paz",
      "pais": "Argentina",
      "lugar": " Acceso Norte y Av. Gral. Paz - Buenos Aires",
      "descripcion": "Obra vial por concesión, de dos de las autovías más importantes para acceder a la Ciudad de Buenos Aires, que son el Acceso Norte y la Avenida General Paz.Cliente: Autopistas del Sol, es un consorcio formado por: Dragados-Dycasa-AUREA, Impregilo-IGLYS y Sideco Ame",
      "materiales": ["Max 100 D6", "Mezcladores HBV 4500", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f17/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f17/41.jpg"],
      "detalles": "Para esta obra, se utilizó como planta principal, una Max 100 D6 con dos mezcladores HBV 4500 y salida directa para carga de motohormigoneras.La producción de la planta con dos mezladores es de 120 m3/hora.Esta planta está automatizada con el sistema Betonmatic"
    },
    {
      "id": 5,
      "importancia": 3,
      "nombre": "Dique El Cajón",
      "pais": "Argentina",
      "lugar": "Córdoba",
      "descripcion": "Dique ubicado sobre el Río Dolores, en la localidad de Capilla del Monte en las Sierras de la Provincia de Córdoba - República Argentina. El propósito del aprovechamiento es la provisión de agua potable y riego en su zona de influencia. Características principales: Tipo de Presa: arco de hormigón simple. Vertedero: dos laterales de hormigón armado, con una capacidad de 1.200 m. Volúmen de hormigón: 7.000 m3. Altura: 35 m. Longitud del coronamiento: 60 m.Cliente: Sollazo Hnos. S.A.",      
      "materiales": ["Max 100", "Mezcladora de inversión de marcha"],
      "imagenes": ["https://www.diquesdecordoba.com.ar/wp-content/uploads/2021/09/ElCajon01.jpg", "https://encrypted-tbn1.gstatic.com/licensed-image?q=tbn:ANd9GcRm1oaXkQrJb5SN22HI1fmgJjmiLR9NtJ9H96dFMmqs6OyqgXZVnNKS2ssC3iQj9xv3NhVih5sSl0fy1CEVNXs6AGY1vH-9FHWMss2_yME"],
      "detalles": "Se utilizó una planta dosificadoras y elaboradoras de hormigón Max 100, con un derivador que permitía dosificar directamente motohormigoneras o premezclar el hormigón mediante una mezcladora de inversión de marcha."
    },
    {
      "id": 6,
      "importancia": 3,
      "nombre": "Central hidroeléctrica Yacyretá",
      "pais": "Argentina",
      "lugar": "sobre el río Paraná entre Argentina (provincia de Corrientes) y Paraguay",
      "descripcion": "Datos del embalse:Area cuenca aportante: 970.000 km2 Caudal promedio rio Paraná: 12.000 m3/sArea del embalse: 1.600 km2 Longitud del embalse sobre rio: 342 kmVolumen total embalsado: 21.000 Hm3Capacidad Generacion nominal: 3.200 MWDatos de la presa: Altura Presa principal: 42m Ancho cresta principal: 13 mLongitud cresta principal: 1900mLongitud total dique: 64 km.Volumen total dique: 62.000.000 m3Volumen hormigón total: 950.000 m3Cemento utilizado: 233.500 tCliente: Eriday - U.T.E. Consorcio formado varias empresas líderados por Impregilo S.p.A. y Dumez S.A.",
      "materiales": ["Max 100 D6", "HBV 4500"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f29/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f29/41.jpg"],
      "detalles": "Dos plantas Max 100 D6 de similares características, seis áridos, cemento, agua, hielo y aditivos (todos en balanzas independientes), dos mezcladores mezcladoras HBV 4500 y salida directa a motohormigoneras. Estas plantas, una ubicada en la costa del lado Argentino y la otra ubicada en la isla de Yacyretá, se utilizaron para los hormigones iniciales de la obra, para construir el puente de servicio entre la isla y la costa y luego como plantas de apoyo."
    },
    {
      "id": 7,
      "importancia": 2,
      "nombre": "Complejo vial Zárate - Brazo Largo",
      "pais": "Argentina",
      "lugar": "Une las provincias de Buenos Aires y Entre Ríos",
      "descripcion": "Complejo ferroviario y vial que une las provincias de Buenos Aires y Entre Ríos. Es la principal vía del Mercosur de la República Argentina. Se destacan los puentes colgantes sobre los dos brazos del Río Paraná. Cliente: Techint y Albano",
      "materiales": ["Max 100", "Mezcladores HBV 4500", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f30/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f30/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f30/42.jpg"],
      "detalles": "Betonmac S.A. suministró al consorcio formado por las empresas Techint y Albano, cinco plantas dosificadoras de hormigón Max 100, con seis balanzas de áridos independientes, balanza de cemento y balanza de agua, elevación de áridos hasta el camión motohormigonero con cinta elevadora. Estas plantas fueron una avanzada tecnológica para el país en esa época (1971), por que a su elevada producción (140 m3/h), se sumaba el hecho de estar automatizadas."
    },
    {
      "id": 8,
      "importancia": 3,
      "nombre": "Dique Piedras Moras",
      "pais": "Argentina",
      "lugar": "Córdoba",
      "descripcion": "Ubicacion: Córdoba <br/>Curso de agua: río Tercero.<br/>Propósito: abastecimiento de agua potable, riego, generación de energía y atenuación de crecidas.<br/>Finalización de la obra: 1979.<br/>Cuenca de alimentación: 3.770 kilómetros cuadrados.<br/>Cota de vertedero: 26 metros.<br/>Precipitación media anual en cuenca: 630 milímetros.<br/>Superficie del lago: 589 hectáreas.<br/>Cliente: Benito Roggio e Hijos S.A.",
      "materiales": ["Max 75 DJ", "HBI 1500", "Electrónico Analógico"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f31/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f31/40.jpg"],
      "detalles": "Planta dosificadora y elaboradora de hormigón Max 75 DJ con seis balanzas de áridos independientes, balanza de cemento y balanza de agua, elevación de áridos con skip hasta las dos mezcladoras HBI 1500 y descarga a tolvas pulmón de hormigón. La producción era de 45 m3/hora de hormigón elaborado y estaba totalmente automatizada. Dicha planta (de avanzada tecnología para la época - 1975), fué una evolución de las plantas Max 100 utilizadas en el puente carretero Zárate - Brazo Largo 4 años antes. Posteriormente, Betonmac S.A. actualizó el automatismo de la central por uno electrónico analógico, para ser utilizada en la construcción de la Central Termoeléctrica Luis Piedrabuena de Bahía Blanca y en la ampliación de la linea D de los Subterraneos de Buenos Aires."
    },
    {
      "id": 9,
      "importancia": 3,
      "nombre": "Puente Posadas-Encarnación",
      "pais": "Argentina",
      "lugar": "Entre las localidades de Posadas (Argentina) y Encarnación (Paraguay).",
      "descripcion": "El Puente Internacional San Roque González de Santa Cruz es un puente erecto sobre el río Paraná, que comunica a las ciudades de Posadas, en la Argentina, y Encarnación, en el Paraguay.El puente, que además permite el paso de trenes, tiene una longitud total de 2.550 m. El puente central tiene 579 m.Fue inaugurado en abril de 1990 por los presidentes de Paraguay, General de Ejército Andrés Rodríguez Pedotti, y de Argentina Carlos Saúl Menem.Esta obra obtuvo el Premio Internacional Puente de Alcántara, a la obra pública más destacada del período (1989-1990).Cliente: Impresit Sideco",
      "materiales": ["MAX 80 D1", "Elaboradora Flotante","Turbomezcladora TR 1000", "Electrónico Analógico"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f32/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f32/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f32/42.jpg"],
      "detalles": "En esta obra se utilizaron dos plantas. La primera era dosificadora de motohormigoneras, ubicada en la ribera del río (modelo MAX 80 D1) y la segunda era dosificadora y elaboradora flotante para alimentar una bomba de hormigón. Ambas plantas dosificaban 6 áridos, dos cementos, agua, hielo en escamas y aditivos, todo por peso (balanzas). Ambas contaban con automatización analógica. La planta flotante elevaba los áridos mediante un skip a una turbomezcladora TR 1000."
    },
    {
      "id": 10,
      "importancia": 1,
      "nombre": "Dique Potrerillos Mendoza",
      "pais": "Argentina",
      "lugar": "Mendoza",
      "descripcion": "Proyecto Potrerillos - Fase II<br />Dique sobre el río Mendoza en la imponente Cordillera de los Andes, ubicado en la localidad de Potrerillos - Provincia de Mendoza - República Argentina<br/>Propósito del aprovechamiento:<br/>Proveer a los requerimientos de la demanda de consumos de agua potable e industrial en el gran Mendoza y su zona de influencia.<br/>Regularizar y aumentar el área irrigada.<br/>Incrementar la producción de energía eléctrica en la provincia.<br/>El volúmen de hormigón total de la obra será de 135.000 m3.<br/>Cliente: José Cartellone Construcciones Civiles S.A.",
      "materiales": ["Max Móvil 60", "Betonplus"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f84/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f84/41.jpg"],
      "detalles": "Dos plantas dosificadoras y elaboradoras de hormigón Max Móvil 60 con una mezcladora de doble eje c/u., totalmente automatizadas con el sistema Betonplus."
    },
    {
      "id": 11,
      "importancia": 1,
      "nombre": "Dique Comarapa",
      "pais": "Bolivia",
      "lugar": "Río Comarapa",
      "descripcion": "Dique en costrucción sobre el río Comarapa, ubicado a 230 km de la ciudad de Santa Cruz de la Sierra, sobre el antiguo camino que une esta ciudad con la de Cochabamba.Dicho dique cumplirá funciones de riego en la zona.<br/>Volúmen del embalse: 10.000.000 m3<br/>Altura de la presa: 51,7 m<br/>Longitud de la corona: 165 m<br/>Crecida de diseño: 320 m3/s<br/>Tubería de desfogue: FF DN1200<br/>En aproximadamente 16 semanas, se preveen colocar 66.000 m3 de RCC (HCR) para el cuerpo de la presa y 7.000 m3 de hormigón Convencional.<br/>Cliente: Cemento Soboce S.A.",
      "materiales": ["Neo Móvil 70", "MBH 2250", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f33/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f33/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f33/42.jpg"],
      "detalles": "Se han utilizado dos plantas Neo Móvil 70 alimentando a sendas mezcladoras MBH 2250, con una producción de 60 m3/hora cada una. Ambas plantas cuentan con automatización Betonmatic. Para asegurar la continuidad del vaciado de hormigón, fueron instalados 4 silos para los materiales cementicios (cemento y puzolana)con una capacidad de almacenamiento para abastecer la producción de hormigón de una semana. El transporte de la mezcla desde la planta de hormigón al cuerpo de la presa fue realizada por volquetas. Luego la mezcla fue bajada al cuerpo mediante un vacuum chute, una canaleta tapada por una goma que evita la segregación de la mezcla. Recibida por un volquete encima del cuerpo de la presa se extrae mediante tractores D4 y finalmente se compacta con rodillos vibratorios. El proceso de colocado es obligatoriomente continuo. Este hecho se debe a que la tongada a colocarse debe lograr una unión con la anteriormente vaciada. Como la mezcla de hormigón endurece con el tiempo, el llamado tiempo de recubrimiento es reducido. Como consecuencia, se estableció un rítmo de trabajo de 24 h y 7 días de la semana.El avance diario logrado fue de mas que 1.000 m3/día, lo que signfica un crecimiento diário de 0,60 m. Esta tasa es muy elevada en compararción con otras tecnologías empleadas en la construcción de presas (p.ej. presas de tierra, presas de hormigón convencional)."
    },
    {
      "id": 12,
      "importancia": 1,
      "nombre": "Proyecto Oruro Toledo",
      "pais": "Bolivia",
      "lugar": "Oruro",
      "descripcion": "El Proyecto Oruro Toledo de pavimento rígido y obras complementarias, se encuentra ubicado en la ciudad de Oruro, y es parte de la Ruta Nº 12 de la red Fundamental de Carreteras de Bolivia. La empresa constructora es un consorcio formado por las empresas Soboce, Conoc e Illimani.<br />Longitud: 36.800,00 m (36,8 km).<br />Espesor: 0,22 m.<br />Ancho: 8,00 m (sin banquinas).<br />Ancho: 10,40 m (con banquinas tramo semi-urbano).<br />Ancho: 9,60 m (con banquinas tramo rural).<br />Volumen: 80.000,00 m3 de hormigón.<br />El record de volumen de hormigón colocado fué de 820 m3. <br />Cliente: Consorcio Toledo",
      "materiales": ["Neo Móvil 70", "MBH 2250", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f34/40.JPG", "https://betonmac.com/images/stories/com_form2content/p4/f34/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f34/42.jpg"],
      "detalles": "En esta obra se utilizaron dos plantas Neo Móvil 70 alimentando a sendas mezcladoras MBH 2250, con una producción de 60 m3/hora cada una. Para el acopio de cemento se colocaron dos silos verticales para cada planta mas un silo horizontal transportable de 40 toneladas."
    },
    {
      "id": 13,
      "importancia": 1,
      "nombre": "Central hidroeléctrica de Porto Primavera",
      "pais": "Brasil",
      "lugar": "Dique sobre el río Paraná entre los estados de São Paulo y Mato Grosso do Sul",
      "descripcion": "Iniciada en 1980, su finalización estaba prevista para 1988, pero se inauguró recién en el año 2000, a un costo de 9.000 millones de dólares.La presa tiene una longitud de 10.186 metros de longitud, y su embalse ocupa 2.250 km2, convirtiéndolo en el más largo lago artificial de ese país.1 A pesar de su tamaño, la central solo produce una media de 900 MW, sobre una potencia instalada de 1.540 MW,2 lo que la sitúa como la 3º central hidroeléctrica más ineficaz del mundo, detrás de la represa de Balbina, en Pará, Brasil y de otra en Egipto.Cuenta una esclusa que permite la navegación a lo largo de la Hidrovía Paraná-Tieté.Cliente: Construções e Comércio Camargo Corrêa",
      "materiales": ["Planta Norteamericana fabricada año 1970","Dosificadores de aditivos", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f35/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f35/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f35/42.jpg"],
      "detalles": "En 1997, Betonmac S.A. automatizó y mejoró el equipamiento de una importante central de hormigón fabricada en la década del 70 de origen norte americano. Dicha central es de tipo torre (carga y descarga por gravedad) con seis balanzas de áridos, balanzas de cemento, puzolana, agua, hielo y dos de aditivos, un derivador rotativo que descarga a cuatro mezcladoras de volteo, que a su vez descargan en dos tolvas de hormigón.Como la central estaba funcionando, era de vital importancia que el tiempo que permaneciera parada la misma fuese mínimo, dado que había que reemplazar el tablero de comando existente por otro con automatismo Betonmatic, descartar los relojes mecánicos de aguja y reemplazarlos por sistemas de pesada con celdas de carga, reemplazar las viejas balanzas de aditivos por dosificadores Betonmac S.A. y cambiar de lugar la cabina de comando a un nivel inferior de modo tal que los operadores vean la salida de hormigón en forma directa.Gracias a una estricta planificación de trabajos entre el personal de la constructora Camargo Corrêa y el personal de Betonmac S.A., el tiempo de parada efectivo de la central fue de tan sólo de cinco dias."
    },
    {
      "id": 14,
      "importancia": 1,
      "nombre": "Central hidroeléctrica de Santa Branca",
      "pais": "Brasil",
      "lugar": "Ampliación dique (casa de fuerza y vertedero) sobre el río Paraiba, en el estado de São Paulo. Volumen de hormigón: 15.000 m3Cliente: Cartellone do Brasil LTDA",
      "descripcion": "Ubicacion: Ampliación dique sobre el río Paraiba, en el estado de São PauloAmpliación dique (casa de fuerza y vertedero) sobre el río Paraiba, en el estado de São Paulo.Volumen de hormigón: 15.000 m3Cliente: Cartellone do Brasil LTDA",
      "materiales": ["Neo Móvil 70/30C", "Mezcladores HBV 4500", "Betonplus"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f36/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f36/41.jpg"],
      "detalles": "Planta suministrada por Betonmac S.A. modelo Neo Móvil 70/30C con mezcladora TR1000 desplazable, totalmente automatizada con sistema Betonplus. El uso de una mezcladora con un dispositivo de desplazamiento, permite tener en el mismo equipo una salida de hormigón elaborado de 30 m3/hora y rápidamente cambiar la configuración del equipo para cargar camiones motohormigoneros con una producción de hasta 70 m3/hora. El módulo de la mezcladora con dispositivo de desplazamiento puede ser aplicado a cualquier planta dosificadora."
    },
    {
      "id": 15,
      "importancia": 2,
      "nombre": "Central hidroeléctrica de Machadinho",
      "pais": "Brasil",
      "lugar": "Dique sobre el río Pelotas entre los estados de Santa Catarina y Rio Grande do Sul",
      "descripcion": "La presa comenzó a construirse en 1998 y fue inaugurada en 2002; posee una potencia total instalada de 1.140 MW. El dique tiene una longitud de 694 metros y una altura de 196 metros, su embalse ocupa 79 km², con una cota máxima de 485 msnm.Volumen total de hormigón: 340.000 m3. Cliente: Construções e Comércio Camargo Corrêa",
      "materiales": ["Max Móvil 140 CP", "MBH 4500", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f37/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f37/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f37/42.jpg"],
      "detalles": "Betonmac S.A. suministró dos plantas gemelas modelo Max Móvil 140 CP con mezcladora MBH 4500, con una producción de 120 m3/hora, y acopio de áridos de 80 m3, totalmente automatizadas con tecnología de última generación (sitema Betonmatic). Tanto el módulo dosificador, el pórtico automontante de la mezcladora y el sistema de carga de áridos, son transportables, de fácil y rápida instalación, tanto mecánica como eléctricamente (todos los tableros se interconectan mediante cables con fichas). Lo anterior permitió que las plantas fueran reubicadas varias veces en los lugares más estratégicos de la obra para el máximo aprovechamiento."
    },
    {
      "id": 16,
      "importancia": 3,
      "nombre": "Planta de premoldeados",
      "pais": "Brasil",
      "lugar": "Itanhaém, en el litoral del estado de San Pablo",
      "descripcion": "En 1998, Bechelli Industria e Comércio decidió mejorar la calidad de su producto y al mismo tiempo elevar su rendimiento.Cliente: Bechelli Industria e Comércio de Artefatos de Cimento",
      "materiales": ["Especial", "Betonplus"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f38/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f38/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f38/42.jpg"],
      "detalles": "Para ello Betonmac S.A. (aprovechando dos mezcladoras con sus skips ya instalados y que se cargaban manualmente), proyectó y proveyó un sistema de dosificación especial, resultando una planta dosificadora y elaboradora automatizada, con las siguientes características: Tolva de acopio para 3 áridos, cargables con pala con una pequeña rampa. Balanza longitudinal con cinta pesadora por suma para los 3 áridos, con descarga a una u otra mezcladora. Dos torres de mezclado con mezcladoras de acción forzada con elevación de áridos con skips (existentes) y balanzas de cemento instaladas sobre cada mezcladora, con carga por rosca y descarga por gravedad. La descarga de las mezcladoras se efectúa directamente sobre las fabricadoras de viguetas. Circuito de agua con caudalímetro lanzaimpulsos 1 1/4 y derivador a ambas torres de mezclado. "
    },
    {
      "id": 17,
      "importancia": 3,
      "nombre": "Central hidroeléctrica de Santa Clara",
      "pais": "Brasil",
      "lugar": "Dique sobre el río Mucuri en el estado de Minas Gerais",
      "descripcion": "Dados técnicos: Potencia 118 MW Captura y depósito: Área de Captación 3.900 km² Flujo anual promedio 101,3 m³ / s Cliente: Construtora Queiroz Galvão",
      "materiales": [" Max Móvil 140/6", "MBH 4500", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f39/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f39/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f39/42.jpg"],
      "detalles": "Planta suministrada por Betonmac S.A. modelo Max Móvil 140/6 con mezcladora MBH 4500, con una producción de 120 m3/hora, y acopio de áridos de 80 m3, totalmente automatizada con sistema Betonmatic. El módulo dosificador es totalmente independiente de la mezcladora, lo que permitiría (quitando la mezcladora) utilizarlo como dosificador de camiones motohormigoneros. La mezcladora se puede aplicar a cualquier planta dosificadora. "
    },
    {
      "id": 18,
      "importancia": 2,
      "nombre": "Central hidroeléctrica de Tucuruí",
      "pais": "Brasil",
      "lugar": "Dique sobre el río Tocantins en el estado de Pará",
      "descripcion": "Construcción de la segunda parte de la casa de máquinas. Cliente: Construções e Comércio Camargo Corrêa",
      "materiales": ["Planta Norteamericana fabricada año 1970", "Dosificadores de aditivos", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f40/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f40/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f40/42.jpg"],
      "detalles": "Para ello Betonmac S.A. (aprovechando dos mezcladoras con sus skips ya instalados y que se cargaban manualmente), proyectó y proveyó un sistema de dosificación especial, resultando una planta dosificadora y elaboradora automatizada, con las siguientes características: Tolva de acopio para 3 áridos, cargables con pala con una pequeña rampa. Balanza longitudinal con cinta pesadora por suma para los 3 áridos, con descarga a una u otra mezcladora. Dos torres de mezclado con mezcladoras de acción forzada con elevación de áridos con skips (existentes) y balanzas de cemento instaladas sobre cada mezcladora, con carga por rosca y descarga por gravedad. La descarga de las mezcladoras se efectúa directamente sobre las fabricadoras de viguetas. Circuito de agua con caudalímetro lanzaimpulsos 1 1/4 y derivador a ambas torres de mezclado. "
    },
    {
      "id": 19,
      "importancia": 1,
      "nombre": "Planta de premoldeados",
      "pais": "Brasil",
      "lugar": "Porto Alegre, estado de Rio Grande do Sul",
      "descripcion": "Aprovechando un desnivel natural del terreno, se construyó en hormigón un acopio de áridos, que permite descargar directamente los camiones al mismo. La mezcladora descarga el hormigón en una tolva motorizada, que se desliza sobre de rieles aéreos a lo largo de toda la nave, alimentando las diferentes máquinas procesadoras colocadas en hilera. Cliente: D'agostini Industria de Concreto LTDA",
      "materiales": ["PM 1150","TR 1000", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f41/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f41/41.jpg"],
      "detalles": ""
    },
    {
      "id": 20,
      "importancia": 3,
      "nombre": "Central hidroeléctrica de Campos Novos",
      "pais": "Brasil",
      "lugar": "Dique sobre el río Canoas en el estado de Santa Catarina",
      "descripcion": "Dique sobre el río Canoas en el estado de Santa Catarina. Volumen total de hormigón: 309.000 m3. Altura del dique: 196 m. Movimiento de suelos: 2.599.000 m3. Excavaciones en roca: 5.786.000 m3. Excavaciones subterraneas (túneles de desvío): 360.000 m3. Plazo previsto para la ejecución de las obras: 48 meses.Cliente: Construções e Comércio Camargo Corrêa",
      "materiales": ["Neo Móvil 120","MBH 4500", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f42/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f42/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f42/42.jpg"],
      "detalles": "Betonmac S.A. suministró una planta modelo Neo Móvil 120 con mezcladora MBH 4500, con una producción de 120 m3/hora, con acopio para 5 áridos de 65 m3 de capacidad, totalmente automatizada con tecnología de última generación. Tanto el módulo dosificador, el pórtico automontante de la mezcladora y el sistema de carga de áridos, son transportables, de fácil y rápida instalación, tanto mecánica como eléctricamente (todos los tableros se interconectan mediante cables con fichas). Esta previsto la incorporación de una segunda planta de características similares."
    },
    {
      "id": 21,
      "importancia": 2,
      "nombre": "Complejo hidroeléctrico de Ceran",
      "pais": "Brasil",
      "lugar": "14 de Julho, Monte Claro, Castro Alvares",
      "descripcion": "Potencia Instalada: 130 MW Energía Asegurada: 64 MW Área de Reserva: 5 km2 Cliente: Camargo Correa",
      "materiales": [" Max100 D2","Neo Movil 120","MBH 4500", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f43/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f43/41.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f43/42.jpg"],
      "detalles": "Una Planta dosificadora y elaboradora compuesta por:<br /> Módulo de áridos Max100 D2, con dos balanzas independientes de 3 áridos cada una (hasta 6 materiales diferentes), con un acopio total de 87 m3 de capacidad.Torre de mezclado con tolva pulmón para los áridos dosificados, balanza de cemento con 4 silos de 75 Tn cada uno, carga por roscas de gran capacidad y elevada precisión (con microtormillo de ajuste), dosificación de agua volumétrica con caudalímetro y tolva pulmón, dosificadores de aditivos, mezcladora a doble eje MBH 4500 y tolva receptora de hormigón con descarga programable.Totalmente automatizada con tecnología de última generación.Producción hasta 165 m3/hora <br/> Segunda Planta dosificadora y elaboradora compuesta por:<br/>Módulo de áridos Neo Móvil 120, con una balanza por suma de 5 áridos, con un acopio total de 30 m3 de capacidad, transportable a semirremolque.Torre de mezclado, balanza de cemento con 3 silos de 75 Tn cada uno, carga por roscas, dosificación de agua volumétrica con caudalímetro, dosificadores de aditivos, mezcladora a doble eje MBH 3000 y encauzador de descarga a motohormigonera.Sistema de carga de áridos fijo con cinta distribuidora sobre el acopio de áridos de la planta. * Totalmente automatizada con tecnología de última generación.Producción hasta 85 m3/hora."
    },
    {
      "id": 22,
      "importancia": 3,
      "nombre": "Exclusas Tucuruí",
      "pais": "Brasil",
      "lugar": "Porto Alegre, estado de Rio Grande do Sul",
      "descripcion": "Aprovechando un desnivel natural del terreno, se construyó en hormigón un acopio de áridos, que permite descargar directamente los camiones al mismo. La mezcladora descarga el hormigón en una tolva motorizada, que se desliza sobre de rieles aéreos a lo largo de toda la nave, alimentando las diferentes máquinas procesadoras colocadas en hilera. Cliente: D'agostini Industria de Concreto LTDA",
      "materiales": ["PM 1150","TR 1000", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f41/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f41/41.jpg"],
      "detalles": ""
    },
    {
      "id": 23,
      "importancia": 3,
      "nombre": "Planta de premoldeados",
      "pais": "Brasil",
      "lugar": "Porto Alegre, estado de Rio Grande do Sul",
      "descripcion": "Aprovechando un desnivel natural del terreno, se construyó en hormigón un acopio de áridos, que permite descargar directamente los camiones al mismo. La mezcladora descarga el hormigón en una tolva motorizada, que se desliza sobre de rieles aéreos a lo largo de toda la nave, alimentando las diferentes máquinas procesadoras colocadas en hilera. Cliente: D'agostini Industria de Concreto LTDA",
      "materiales": ["PM 1150","TR 1000", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f41/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f41/41.jpg"],
      "detalles": ""
    },
    {
      "id": 24,
      "importancia": 2,
      "nombre": "Planta de premoldeados",
      "pais": "Brasil",
      "lugar": "Porto Alegre, estado de Rio Grande do Sul",
      "descripcion": "Aprovechando un desnivel natural del terreno, se construyó en hormigón un acopio de áridos, que permite descargar directamente los camiones al mismo. La mezcladora descarga el hormigón en una tolva motorizada, que se desliza sobre de rieles aéreos a lo largo de toda la nave, alimentando las diferentes máquinas procesadoras colocadas en hilera. Cliente: D'agostini Industria de Concreto LTDA",
      "materiales": ["PM 1150","TR 1000", "Betonmatic"],
      "imagenes": ["https://betonmac.com/images/stories/com_form2content/p4/f41/40.jpg", "https://betonmac.com/images/stories/com_form2content/p4/f41/41.jpg"],
      "detalles": ""
    }
    
  ]
  